Repository: AsliddinRasulov477/3003
Catalog: 3003/*.lproj/Localizable.strings
Languages: uz, uz_cyrl

# 7200file
source: 7200.ru
uz: 7200.uz
uz_cyrl: 7200.uz-Cyrl

# 7300file
source: 7300.ru
uz: 7300.uz
uz_cyrl: 7300.uz-Cyrl

# 7400file
source: 7400.ru
uz: 7400.uz
uz_cyrl: 7400.uz-Cyrl

# 7500file
source: 7500.ru
uz: 7500.uz
uz_cyrl: 7500.uz-Cyrl

# 7600file
source: 7600.ru
uz: 7600.uz
uz_cyrl: 7600.uz-Cyrl

# 7700file
source: 7700.ru
uz: 7700.uz
uz_cyrl: 7700.uz-Cyrl

# 7800file
source: 7800.ru
uz: 7800.uz
uz_cyrl: 7800.uz-Cyrl

# 7900file
source: 7900.ru
uz: 7900.uz
uz_cyrl: 7900.uz-Cyrl

# 8000file
source: 8000.ru
uz: 8000.uz
uz_cyrl: 8000.uz-Cyrl

# 8100file
source: 8100.ru
uz: 8100.uz
uz_cyrl: 8100.uz-Cyrl

# 8200file
source: 8200.ru
uz: 8200.uz
uz_cyrl: 8200.uz-Cyrl

# 8300file
source: 8300.ru
uz: 8300.uz
uz_cyrl: 8300.uz-Cyrl

# 8400file
source: 8400.ru
uz: 8400.uz
uz_cyrl: 8400.uz-Cyrl

# 8500file
source: 8500.ru
uz: 8500.uz
uz_cyrl: 8500.uz-Cyrl

# 8600file
source: 8600.ru
uz: 8600.uz
uz_cyrl: 8600.uz-Cyrl

# 8700file
source: 8700.ru
uz: 8700.uz
uz_cyrl: 8700.uz-Cyrl

# 8800file
source: 8800.ru
uz: 8800.uz
uz_cyrl: 8800.uz-Cyrl

# 8900file
source: 8900.ru
uz: 8900.uz
uz_cyrl: 8900.uz-Cyrl

# 9000file
source: 9000.ru
uz: 9000.uz
uz_cyrl: 9000.uz-Cyrl

# 9100file
source: 9100.ru
uz: 9100.uz
uz_cyrl: 9100.uz-Cyrl

# 9200file
source: 9200.ru
uz: 9200.uz
uz_cyrl: 9200.uz-Cyrl

# 9300file
source: 9300.ru
uz: 9300.uz
uz_cyrl: 9300.uz-Cyrl

# 9400file
source: 9400.ru
uz: 9400.uz
uz_cyrl: 9400.uz-Cyrl

# 9500file
source: 9500.ru
uz: 9500.uz
uz_cyrl: 9500.uz-Cyrl

# 9600file
source: 9600.ru
uz: 9600.uz
uz_cyrl: 9600.uz-Cyrl

# 9700file
source: 9700.ru
uz: 9700.uz
uz_cyrl: 9700.uz-Cyrl

# 9800file
source: 9800.ru
uz: 9800.uz
uz_cyrl: 9800.uz-Cyrl

# 9900file
source: 9900.ru
uz: 9900.uz
uz_cyrl: 9900.uz-Cyrl

# 001file
source: 001.ru
uz: 001.uz
uz_cyrl: 001.uz-Cyrl

# 002file
source: 002.ru
uz: 002.uz
uz_cyrl: 002.uz-Cyrl

# 003file
source: 003.ru
uz: 003.uz
uz_cyrl: 003.uz-Cyrl

# 004file
source: 004.ru
uz: 004.uz
uz_cyrl: 004.uz-Cyrl

# 005file
source: 005.ru
uz: 005.uz
uz_cyrl: 005.uz-Cyrl

# 006file
source: 006.ru
uz: 006.uz
uz_cyrl: 006.uz-Cyrl

# 007file
source: 007.ru
uz: 007.uz
uz_cyrl: 007.uz-Cyrl

# 008file
source: 008.ru
uz: 008.uz
uz_cyrl: 008.uz-Cyrl

# 009file
source: 009.ru
uz: 009.uz
uz_cyrl: 009.uz-Cyrl

# 010file
source: 010.ru
uz: 010.uz
uz_cyrl: 010.uz-Cyrl

# 011file
source: 011.ru
uz: 011.uz
uz_cyrl: 011.uz-Cyrl

# 012file
source: 012.ru
uz: 012.uz
uz_cyrl: 012.uz-Cyrl

# 013file
source: 013.ru
uz: 013.uz
uz_cyrl: 013.uz-Cyrl

# 014file
source: 014.ru
uz: 014.uz
uz_cyrl: 014.uz-Cyrl

# 015file
source: 015.ru
uz: 015.uz
uz_cyrl: 015.uz-Cyrl

# 016file
source: 016.ru
uz: 016.uz
uz_cyrl: 016.uz-Cyrl

# designTableTitle0
source: Xo'jalik operatsiyasining mazmuni
uz_cyrl: Хўжалик операциясининг мазмуни

# designTableTitle1
source: Bog'lanuvchi schyotlar
uz_cyrl: Боғланувчи счётлар

# designTableTitle2
source: Debet
uz_cyrl: дебет

# designTableTitle3
source: Kredit
uz_cyrl: кредит

# designTableTitle4
source: Yozuvlarni tasdiqlovchi hujjatlar
uz_cyrl: Ёзувларни тасдиқловчи ҳужжатлар

# qonun
source: qonun.ru
uz: qonun.uz
uz_cyrl: qonun.uz-Cyrl

# konseptual
source: konseptual.ru
uz: konseptual.uz
uz_cyrl: konseptual.uz-Cyrl

# til
source: Сменить язык
uz: Tilni o'zgartirish
uz_cyrl: Тилни ўзгартириш

# tun
source: Ночной режим
uz: Tungi rejim
uz_cyrl: Тунги режим

# bolishish
source: Поделиться
uz: Bo'lishish
uz_cyrl: Бўлишиш

# bizbaho
source: Оцените нас
uz: Bizni baholang
uz_cyrl: Бизни баҳоланг

# bizhaqim
source: О нас
uz: Biz haqimizda
uz_cyrl: Биз ҳақимизда

# bizilova
source: Наши приложения
uz: Bizning ilovalar
uz_cyrl: Бизнинг иловалар
