Repository: AsliddinRasulov477/3003
Catalog: 3003/*.lproj/Localizable.strings
Languages: uz, uz_cyrl

# home
source: Главная
uz: Bosh sahifa
uz_cyrl: Бош саҳифа

# bookmarks
source: Закладки
uz: Xatcho‘plar
uz_cyrl: Хатчўплар

# settings
source: Настройки
uz: Sozlamalar
uz_cyrl: Созламалар

# button1
source: Активные счета
uz: Aktiv schetlar
uz_cyrl: Актив счетлар

# button2
source: Пассивные счета
uz: Passiv schetlar
uz_cyrl: Пассив счетлар

# button3
source: Транзитные счета
uz: Tranzit schetlar
uz_cyrl: Транзит счетлар

# button4
source: Забалансовые счета
uz: Balansdan tashqari schetlar
uz_cyrl: Балансдан ташқари счетлар

# button5
source: Законы
uz: Qonunlar
uz_cyrl: Қонунлар

# button6
source: Дополнително
uz: Qo'shimcha ma’lumot
uz_cyrl: Қўшимча маълумот

# activeSegment1
source: Долгосрочные активы
uz: Uzoq muddatli aktivlar
uz_cyrl: Узоқ муддатли активлар

# activeSegment2
source: Текущие активы
uz: Joriy aktivlar
uz_cyrl: Жорий активлар

# passiveSegment1
source: Текущие обязательства
uz: Joriy majburiyatlar
uz_cyrl: Жорий мажбуриятлар

# passiveSegment2
source: Собственный капитал
uz: Xususiy kapital
uz_cyrl: Хусусий капитал

# activeTitle
source: Активные счета
uz: Aktiv schetlar
uz_cyrl: Актив счетлар

# passiveTitle
source: Пассивные счета
uz: Passiv schetlar
uz_cyrl: Пассив счетлар

# transitTitle
source: Транзитные счета
uz: Tranzit schetlar
uz_cyrl: Транзит счетлар

# outOfBalanceTitle
source: Забалансовые счета
uz: Balansdan tashqari schetlar
uz_cyrl: Балансдан ташқари счетлар

# qidiruv
source: Поиск
uz: Qidirish
uz_cyrl: Қидириш

source: 0100 СЧЕТА УЧЕТА ОСНОВНЫХ СРЕДСТВ
uz: 0100 ASOSIY VOSITALARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 0100 АСОСИЙ ВОСИТАЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 0200 СЧЕТА УЧЕТА ИЗНОСА ОСНОВНЫХ СРЕДСТВ
uz: 0200 ASOSIY VOSITALARNING ESKIRISHINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 0200 АСОСИЙ ВОСИТАЛАРНИНГ ЭСКИРИШИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 0300 СЧЕТА УЧЕТА ОСНОВНЫХ СРЕДСТВ, ПОЛУЧЕННЫХ ПО ДОГОВОРУ ФИНАНСОВОЙ АРЕНДЫ
uz: 0300 UZOQ MUDDATLI IJARA SHARTNOMASI BO‘YICHA OLINGAN ASOSIY VOSITALARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 0300 УЗОҚ МУДДАТЛИ ИЖАРА ШАРТНОМАСИ БЎЙИЧА ОЛИНГАН АСОСИЙ ВОСИТАЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 0400 СЧЕТА УЧЕТА НЕМАТЕРИАЛЬНЫХ АКТИВОВ
uz: 0400 NOMODDIY AKTIVLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 0400 НОМОДДИЙ АКТИВЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 0500 СЧЕТА УЧЕТА АМОРТИЗАЦИИ НЕМАТЕРИАЛЬНЫХ АКТИВОВ
uz: 0500 NOMODDIY AKTIVLAR AMORTIZASIYASINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 0500 НОМОДДИЙ АКТИВЛАР АМОРТИЗАЦИЯСИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 0600 СЧЕТА УЧЕТА ДОЛГОСРОЧНЫХ ИНВЕСТИЦИЙ
uz: 0600 UZOQ MUDDATLI INVESTISIYALARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 0600 УЗОҚ МУДДАТЛИ ИНВЕСТИЦИЯЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 0700 СЧЕТА УЧЕТА ОБОРУДОВАНИЯ К УСТАНОВКЕ
uz: 0700 O‘RNATILADIGAN ASBOB-USKUNALARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 0700 ЎРНАТИЛАДИГАН АСБОБ-УСКУНАЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 0800 СЧЕТА УЧЕТА КАПИТАЛЬНЫХ ВЛОЖЕНИЙ
uz: 0800 KAPITAL QO‘YILMALARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 0800 КАПИТАЛ ҚЎЙИЛМАЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 0900 СЧЕТА УЧЕТА ДОЛГОСРОЧНОЙ ДЕБИТОРСКОЙ ЗАДОЛЖЕННОСТИ И ОТСРОЧЕННЫХ РАСХОДОВ
uz: 0900 UZOQ MUDDATLI DEBITOR QARZLARI VA KECHIKTIRILGAN XARAJATLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 0900 УЗОҚ МУДДАТЛИ ДЕБИТОР ҚАРЗЛАРИ ВА КЕЧИКТИРИЛГАН ХАРАЖАТЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 1000 СЧЕТА УЧЕТА МАТЕРИАЛОВ
uz: 1000 MATERIALLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 1000 МАТЕРИАЛЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 1100 СЧЕТА УЧЕТА ЖИВОТНЫХ НА ВЫРАЩИВАНИИ И ОТКОРМЕ
uz: 1100 O‘STIRISHDAGI VA BOQUVDAGI HAYVONLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 1100 ЎСТИРИШДАГИ ВА БОҚУВДАГИ ҲАЙВОНЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 1500 СЧЕТА УЧЕТА ЗАГОТОВЛЕНИЯ И ПРИОБРЕТЕНИЯ МАТЕРИАЛОВ
uz: 1500 MATERIALLARNI TAYYORLASH VA XARID QILISHNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 1500 МАТЕРИАЛЛАРНИ ТАЙЁРЛАШ ВА ХАРИД ҚИЛИШНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 1600 СЧЕТА УЧЕТА ОТКЛОНЕНИЙ В СТОИМОСТИ МАТЕРИАЛОВ
uz: 1600 MATERIALLAR QIYMATIDAGI FARQLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 1600 МАТЕРИАЛЛАР ҚИЙМАТИДАГИ ФАРҚЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 2000 СЧЕТА УЧЕТА ОСНОВНОГО ПРОИЗВОДСТВА
uz: 2000 ASOSIY ISHLAB ChIQARISHNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 2000 АСОСИЙ ИШЛАБ ЧИҚАРИШНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 2100 СЧЕТА УЧЕТА ПОЛУФАБРИКАТОВ СОБСТВЕННОГО ПРОИЗВОДСТВА
uz: 2100 O‘ZIDA ISHLAB CHIQARILGAN YARIM TAYYOR MAHSULOTLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 2100 ЎЗИДА ИШЛАБ ЧИҚАРИЛГАН ЯРИМ ТАЙЁР МАҲСУЛОТЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 2300 СЧЕТА УЧЕТА ВСПОМОГАТЕЛЬНЫХ ПРОИЗВОДСТВ
uz: 2300 YORDAMCHI ISHLAB CHIQARISHNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 2300 ЁРДАМЧИ ИШЛАБ ЧИҚАРИШНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 2500 СЧЕТА УЧЕТА ОБЩЕПРОИЗВОДСТВЕННЫХ РАСХОДОВ
uz: 2500 UMUMISHLAB CHIQARISH XARAJATLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 2500 УМУМИШЛАБ ЧИҚАРИШ ХАРАЖАТЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 2600 СЧЕТА УЧЕТА БРАКА В ПРОИЗВОДСТВЕ
uz: 2600 ISHLAB CHIQARISHDAGI YAROQSIZ MAHSULOTLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 2600 ИШЛАБ ЧИҚАРИШДАГИ ЯРОҚСИЗ МАҲСУЛОТЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 2700 СЧЕТА УЧЕТА ОБСЛУЖИВАЮЩИХ ХОЗЯЙСТВ
uz: 2700 XIZMAT KO‘RSATUVCHI XO‘JALIKLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 2700 ХИЗМАТ КЎРСАТУВЧИ ХЎЖАЛИКЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 2800 СЧЕТА УЧЕТА ГОТОВОЙ ПРОДУКЦИИ
uz: 2800 TAYYOR MAHSULOTLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 2800 ТАЙЁР МАҲСУЛОТЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 2900 СЧЕТА УЧЕТА ТОВАРОВ
uz: 2900 TOVARLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 2900 ТОВАРЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 3100 СЧЕТА УЧЕТА РАСХОДОВ БУДУЩИХ ПЕРИОДОВ
uz: 3100 KELGUSI DAVR XARAJATLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 3100 КЕЛГУСИ ДАВР ХАРАЖАТЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 3200 СЧЕТА УЧЕТА ОТСРОЧЕННЫХ РАСХОДОВ
uz: 3200 KECHIKTIRILGAN XARAJATLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 3200 КЕЧИКТИРИЛГАН ХАРАЖАТЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 4000 СЧЕТА К ПОЛУЧЕНИЮ
uz: 4000 OLINADIGAN SCHYOTLAR
uz_cyrl: 4000 ОЛИНАДИГАН СЧЁТЛАР

source: 4100 СЧЕТА К ПОЛУЧЕНИЮ ОТ ОБОСОБЛЕННЫХ ПОДРАЗДЕЛЕНИЙ, ДОЧЕРНИХ И ЗАВИСИМЫХ ХОЗЯЙСТВЕННЫХ ОБЩЕСТВ
uz: 4100 AJRATILGAN BO‘LINMALAR, SHU’BA VA QARAM XO‘JALIK JAMIYATLARIDAN OLINADIGAN SCHYOTLAR
uz_cyrl: 4100 АЖРАТИЛГАН БЎЛИНМАЛАР, ШУЪБА ВА ҚАРАМ ХЎЖАЛИК ЖАМИЯТЛАРИДАН ОЛИНАДИГАН СЧЁТЛАР

source: 4200 СЧЕТА УЧЕТА АВАНСОВ, ВЫДАННЫХ ПЕРСОНАЛУ
uz: 4200 XODIMLARGA BERILGAN BO‘NAKLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 4200 ХОДИМЛАРГА БЕРИЛГАН БЎНАКЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 4300 СЧЕТА УЧЕТА АВАНСОВ, ВЫДАННЫХ ПОСТАВЩИКАМ И ПОДРЯДЧИКАМ
uz: 4300 MOL YETKAZIB BERUVCHILAR VA PUDRATCHILARGA BERILGAN BO‘NAKLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 4300 МОЛ ЕТКАЗИБ БЕРУВЧИЛАР ВА ПУДРАТЧИЛАРГА БЕРИЛГАН БЎНАКЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 4400 СЧЕТА УЧЕТА АВАНСОВЫХ ПЛАТЕЖЕЙ В БЮДЖЕТ
uz: 4400 BYUDJETGA BO‘NAK TO‘LOVLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 4400 БЮДЖЕТГА БЎНАК ТЎЛОВЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 4500 СЧЕТА УЧЕТА АВАНСОВЫХ ПЛАТЕЖЕЙ В ГОСУДАРСТВЕННЫЕ ЦЕЛЕВЫЕ ФОНДЫ И ПО СТРАХОВАНИЮ
uz: 4500 MAQSADLI DAVLAT JAMGʻARMALARIGA VA SUGʻURTALAR BO‘YICHA BO‘NAK TO‘LOVLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 4500 МАҚСАДЛИ ДАВЛАТ ЖАМҒАРМАЛАРИГА ВА СУҒУРТАЛАР БЎЙИЧА БЎНАК ТЎЛОВЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 4600 СЧЕТА УЧЕТА ЗАДОЛЖЕННОСТИ УЧРЕДИТЕЛЕЙ ПО ВКЛАДАМ В УСТАВНЫЙ КАПИТАЛ
uz: 4600 USTAV KAPITALIGA TA’SISCHILARNING ULUSHLARI BO‘YICHA QARZINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 4600 УСТАВ КАПИТАЛИГА ТАЪСИСЧИЛАРНИНГ УЛУШЛАРИ БЎЙИЧА ҚАРЗИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 4700 СЧЕТА УЧЕТА ЗАДОЛЖЕННОСТИ ПЕРСОНАЛА ПО ПРОЧИМ ОПЕРАЦИЯМ
uz: 4700 XODIMLARNING BOSHQA OPERASIYALAR BO‘YICHA QARZINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 4700 ХОДИМЛАРНИНГ БОШҚА ОПЕРАЦИЯЛАР БЎЙИЧА ҚАРЗИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 4800 СЧЕТА УЧЕТА ЗАДОЛЖЕННОСТИ РАЗНЫХ ДЕБИТОРОВ
uz: 4800 TURLI DEBITORLAR QARZLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 4800 ТУРЛИ ДЕБИТОРЛАР ҚАРЗЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 4900 СЧЕТА УЧЕТА РЕЗЕРВА ПО СОМНИТЕЛЬНЫМ ДОЛГАМ
uz: 4900 DARGUMON QARZLAR BO‘YICHA REZERVNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 4900 ДАРГУМОН ҚАРЗЛАР БЎЙИЧА РЕЗЕРВНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 5000 СЧЕТА УЧЕТА ДЕНЕЖНЫХ СРЕДСТВ В КАССЕ
uz: 5000 KASSADAGI PUL MABLAGʻLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 5000 КАССАДАГИ ПУЛ МАБЛАҒЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 5100 СЧЕТА УЧЕТА ДЕНЕЖНЫХ СРЕДСТВ НА РАСЧЕТНОМ СЧЕТЕ
uz: 5100 HISOB-KITOB SCHYOTIDAGI PUL MABLAGʻLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 5100 ҲИСОБ-КИТОБ СЧЁТИДАГИ ПУЛ МАБЛАҒЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 5200 СЧЕТА УЧЕТА ДЕНЕЖНЫХ СРЕДСТВ В ИНОСТРАННОЙ ВАЛЮТЕ
uz: 5200 CHET EL VALYUTASIDAGI PUL MABLAGʻLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 5200 ЧЕТ ЭЛ ВАЛЮТАСИДАГИ ПУЛ МАБЛАҒЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 5500 СЧЕТА УЧЕТА ДЕНЕЖНЫХ СРЕДСТВ НА СПЕЦИАЛЬНЫХ СЧЕТАХ В БАНКЕ
uz: 5500 BANKDAGI MAXSUS SCHYOTLARDAGI PUL MABLAGʻLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 5500 БАНКДАГИ МАХСУС СЧЁТЛАРДАГИ ПУЛ МАБЛАҒЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 5600 СЧЕТА УЧЕТА ДЕНЕЖНЫХ ЭКВИВАЛЕНТОВ
uz: 5600 PUL EKVIVALENTLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 5600 ПУЛ ЭКВИВАЛЕНТЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 5700 СЧЕТА УЧЕТА ДЕНЕЖНЫХ СРЕДСТВ (ПЕРЕВОДОВ) В ПУТИ
uz: 5700 YO‘LDAGI PUL MABLAGʻ (O‘TKAZMA)LARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 5700 ЙЎЛДАГИ ПУЛ МАБЛАҒ (ЎТКАЗМА)ЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 5800 СЧЕТА УЧЕТА КРАТКОСРОЧНЫХ ИНВЕСТИЦИЙ
uz: 5800 QISQA MUDDATLI INVESTISIYALARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 5800 ҚИСҚА МУДДАТЛИ ИНВЕСТИЦИЯЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 5900 СЧЕТА УЧЕТА НЕДОСТАЧ И ПОТЕРЬ ОТ ПОРЧИ ЦЕННОСТЕЙ И ПРОЧИХ ТЕКУЩИХ АКТИВОВ
uz: 5900 KAMOMADLAR VA QIYMATLIKLARNING BUZILISHIDAN YO‘QOTISHLAR VA BOSHQA JORIY AKTIVLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 5900 КАМОМАДЛАР ВА ҚИЙМАТЛИКЛАРНИНГ БУЗИЛИШИДАН ЙЎҚОТИШЛАР ВА БОШҚА ЖОРИЙ АКТИВЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 6000 СЧЕТА К ОПЛАТЕ ПОСТАВЩИКАМ И ПОДРЯДЧИКАМ
uz: 6000 MOL YETKAZIB BERUVCHILAR VA PUDRATCHILARGA TO‘LANADIGAN SCHYOTLAR
uz_cyrl: 6000 МОЛ ЕТКАЗИБ БЕРУВЧИЛАР ВА ПУДРАТЧИЛАРГА ТЎЛАНАДИГАН СЧЁТЛАР

source: 6100 СЧЕТА К ОПЛАТЕ ОБОСОБЛЕННЫМ ПОДРАЗДЕЛЕНИЯМ, ДОЧЕРНИМ И ЗАВИСИМЫМ ХОЗЯЙСТВЕННЫМ ОБЩЕСТВАМ
uz: 6100 AJRATILGAN BO‘LINMALAR, SHU’BA VA QARAM XO‘JALIK JAMIYATLARIGA TO‘LANADIGAN SCHYOTLAR
uz_cyrl: 6100 АЖРАТИЛГАН БЎЛИНМАЛАР, ШУЪБА ВА ҚАРАМ ХЎЖАЛИК ЖАМИЯТЛАРИГА ТЎЛАНАДИГАН СЧЁТЛАР

source: 6200 СЧЕТА УЧЕТА ОТСРОЧЕННЫХ ОБЯЗАТЕЛЬСТВ
uz: 6200 KECHIKTIRILGAN MAJBURIYATLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 6200 КЕЧИКТИРИЛГАН МАЖБУРИЯТЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 6300 СЧЕТА УЧЕТА ПОЛУЧЕННЫХ АВАНСОВ
uz: 6300 OLINGAN BO‘NAKLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 6300 ОЛИНГАН БЎНАКЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 6400 СЧЕТА УЧЕТА ЗАДОЛЖЕННОСТИ ПО ПЛАТЕЖАМ В БЮДЖЕТ
uz: 6400 BYUDJETGA TO‘LOVLAR BO‘YICHA QARZNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 6400 БЮДЖЕТГА ТЎЛОВЛАР БЎЙИЧА ҚАРЗНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 6500 СЧЕТА УЧЕТА ЗАДОЛЖЕННОСТИ ПО СТРАХОВАНИЮ И ПО ПЛАТЕЖАМ В ГОСУДАРСТВЕННЫЕ ЦЕЛЕВЫЕ ФОНДЫ
uz: 6500 SUGʻURTA VA MAQSADLI DAVLAT JAMGʻARMALARIGA TO‘LOVLAR BO‘YICHA QARZNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 6500 СУҒУРТА ВА МАҚСАДЛИ ДАВЛАТ ЖАМҒАРМАЛАРИГА ТЎЛОВЛАР БЎЙИЧА ҚАРЗНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 6600 СЧЕТА УЧЕТА ЗАДОЛЖЕННОСТИ УЧРЕДИТЕЛЯМ
uz: 6600 TA’SISCHILARGA BO‘LGAN QARZNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 6600 ТАЪСИСЧИЛАРГА БЎЛГАН ҚАРЗНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 6700 СЧЕТА УЧЕТА РАСЧЕТОВ С ПЕРСОНАЛОМ ПО ОПЛАТЕ ТРУДА
uz: 6700 MEHNAT HAQI BO‘YICHA XODIM BILAN HISOBLASHISHLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 6700 МЕҲНАТ ҲАҚИ БЎЙИЧА ХОДИМ БИЛАН ҲИСОБЛАШИШЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 6800 СЧЕТА УЧЕТА КРАТКОСРОЧНЫХ КРЕДИТОВ И ЗАЙМОВ
uz: 6800 QISQA MUDDATLI KREDITLAR VA QARZLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 6800 ҚИСҚА МУДДАТЛИ КРЕДИТЛАР ВА ҚАРЗЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 6900 СЧЕТА УЧЕТА ЗАДОЛЖЕННОСТИ РАЗНЫМ КРЕДИТОРАМ
uz: 6900 TURLI KREDITORLARGA BO‘LGAN QARZLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 6900 ТУРЛИ КРЕДИТОРЛАРГА БЎЛГАН ҚАРЗЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 7000 ДОЛГОСРОЧНЫЕ СЧЕТА К ОПЛАТЕ ПОСТАВЩИКАМ И ПОДРЯДЧИКАМ
uz: 7000 MOL YETKAZIB BERUVCHILAR VA PUDRATCHILARGA TO‘LANADIGAN UZOQ MUDDATLI SCHYOTLAR
uz_cyrl: 7000 МОЛ ЕТКАЗИБ БЕРУВЧИЛАР ВА ПУДРАТЧИЛАРГА ТЎЛАНАДИГАН УЗОҚ МУДДАТЛИ СЧЁТЛАР

source: 7100 ДОЛГОСРОЧНАЯ ЗАДОЛЖЕННОСТЬ ОБОСОБЛЕННЫМ ПОДРАЗДЕЛЕНИЯМ, ДОЧЕРНИМ И ЗАВИСИМЫМ ХОЗЯЙСТВЕННЫМ ОБЩЕСТВАМ
uz: 7100 AJRATILGAN BO‘LINMALAR, SHU’BA VA QARAM XO‘JALIK JAMIYATLARIGA BO‘LGAN UZOQ MUDDATLI QARZ
uz_cyrl: 7100 АЖРАТИЛГАН БЎЛИНМАЛАР, ШУЪБА ВА ҚАРАМ ХЎЖАЛИК ЖАМИЯТЛАРИГА БЎЛГАН УЗОҚ МУДДАТЛИ ҚАРЗ

source: 7200 СЧЕТА УЧЕТА ОТСРОЧЕННЫХ ДОЛГОСРОЧНЫХ ОБЯЗАТЕЛЬСТВ
uz: 7200 KECHIKTIRILGAN UZOQ MUDDATLI MAJBURIYATLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 7200 КЕЧИКТИРИЛГАН УЗОҚ МУДДАТЛИ МАЖБУРИЯТЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 7300 СЧЕТА УЧЕТА АВАНСОВ, ПОЛУЧЕННЫХ ОТ ПОКУПАТЕЛЕЙ И ЗАКАЗЧИКОВ
uz: 7300 XARIDORLAR VA BUYURTMACHILARDAN OLINGAN BO‘NAKLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 7300 ХАРИДОРЛАР ВА БУЮРТМАЧИЛАРДАН ОЛИНГАН БЎНАКЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 7800 СЧЕТА УЧЕТА ДОЛГОСРОЧНЫХ КРЕДИТОВ И ЗАЙМОВ
uz: 7800 UZOQ MUDDATLI KREDITLAR VA QARZLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 7800 УЗОҚ МУДДАТЛИ КРЕДИТЛАР ВА ҚАРЗЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 7900 СЧЕТА УЧЕТА ДОЛГОСРОЧНОЙ ЗАДОЛЖЕННОСТИ РАЗНЫМ КРЕДИТОРАМ
uz: 7900 TURLI KREDITORLARGA BO‘LGAN UZOQ MUDDATLI QARZLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 7900 ТУРЛИ КРЕДИТОРЛАРГА БЎЛГАН УЗОҚ МУДДАТЛИ ҚАРЗЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 8300 СЧЕТА УЧЕТА УСТАВНОГО КАПИТАЛА
uz: 8300 USTAV KAPITALINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 8300 УСТАВ КАПИТАЛИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 8400 СЧЕТА УЧЕТА ДОБАВЛЕННОГО КАПИТАЛА
uz: 8400 QO‘SHILGAN KAPITALNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 8400 ҚЎШИЛГАН КАПИТАЛНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 8500 СЧЕТА УЧЕТА РЕЗЕРВНОГО КАПИТАЛА
uz: 8500 REZERV KAPITALINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 8500 РЕЗЕРВ КАПИТАЛИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 8600 СЧЕТА УЧЕТА ВЫКУПЛЕННЫХ СОБСТВЕННЫХ АКЦИЙ
uz: 8600 SOTIB OLINGAN XUSUSIY AKSIYALARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 8600 СОТИБ ОЛИНГАН ХУСУСИЙ АКЦИЯЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 8700 СЧЕТА УЧЕТА НЕРАСПРЕДЕЛЕННОЙ ПРИБЫЛИ (НЕПОКРЫТОГО УБЫТКА)
uz: 8700 TAQSIMLANMAGAN FOYDA (QOPLANMAGAN ZARAR)NI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 8700 ТАҚСИМЛАНМАГАН ФОЙДА (ҚОПЛАНМАГАН ЗАРАР)НИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 8800 СЧЕТА УЧЕТА ЦЕЛЕВЫХ ПОСТУПЛЕНИЙ
uz: 8800 MAQSADLI TUSHUMLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 8800 МАҚСАДЛИ ТУШУМЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 8900 СЧЕТА УЧЕТА РЕЗЕРВОВ ПРЕДСТОЯЩИХ РАСХОДОВ И ПЛАТЕЖЕЙ
uz: 8900 KELGUSI XARAJATLAR VA TO‘LOVLAR REZERVLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 8900 КЕЛГУСИ ХАРАЖАТЛАР ВА ТЎЛОВЛАР РЕЗЕРВЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 9000 СЧЕТА УЧЕТА ДОХОДОВ ОТ ОСНОВНОЙ (ОПЕРАЦИОННОЙ) ДЕЯТЕЛЬНОСТИ
uz: 9000 ASOSIY (OPERASION) FAOLIYATNING DAROMADLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 9000 АСОСИЙ (ОПЕРАЦИОН) ФАОЛИЯТНИНГ ДАРОМАДЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 9100 СЧЕТА УЧЕТА СЕБЕСТОИМОСТИ РЕАЛИЗОВАННОЙ ПРОДУКЦИИ (ТОВАРОВ, РАБОТ, УСЛУГ)
uz: 9100 SOTILGAN MAHSULOT (TOVAR, ISH, XIZMAT)LARNING TANNARXINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 9100 СОТИЛГАН МАҲСУЛОТ (ТОВАР, ИШ, ХИЗМАТ)ЛАРНИНГ ТАННАРХИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 9200 СЧЕТА УЧЕТА ВЫБЫТИЯ ОСНОВНЫХ СРЕДСТВ И ДРУГИХ АКТИВОВ
uz: 9200 ASOSIY VOSITALAR VA BOSHQA AKTIVLARNING CHIQIB KETISHINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 9200 АСОСИЙ ВОСИТАЛАР ВА БОШҚА АКТИВЛАРНИНГ ЧИҚИБ КЕТИШИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 9300 СЧЕТА УЧЕТА ПРОЧИХ ДОХОДОВ ОТ ОСНОВНОЙ ДЕЯТЕЛЬНОСТИ
uz: 9300 ASOSIY FAOLIYATNING BOSHQA DAROMADLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 9300 АСОСИЙ ФАОЛИЯТНИНГ БОШҚА ДАРОМАДЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 9400 СЧЕТА УЧЕТА РАСХОДОВ ПЕРИОДА
uz: 9400 DAVR XARAJATLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 9400 ДАВР ХАРАЖАТЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 9500 СЧЕТА УЧЕТА ДОХОДОВ ОТ ФИНАНСОВОЙ ДЕЯТЕЛЬНОСТИ
uz: 9500 MOLIYAVIY FAOLIYAT DAROMADLARINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 9500 МОЛИЯВИЙ ФАОЛИЯТ ДАРОМАДЛАРИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 9600 СЧЕТА УЧЕТА РАСХОДОВ ПО ФИНАНСОВОЙ ДЕЯТЕЛЬНОСТИ
uz: 9600 MOLIYAVIY FAOLIYAT BO‘YICHA XARAJATLARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 9600 МОЛИЯВИЙ ФАОЛИЯТ БЎЙИЧА ХАРАЖАТЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 9700 СЧЕТА УЧЕТА ЧРЕЗВЫЧАЙНЫХ ПРИБЫЛЕЙ (УБЫТКОВ)
uz: 9700 FAVQULODDAGI FOYDA (ZARAR)LARNI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 9700 ФАВҚУЛОДДАГИ ФОЙДА (ЗАРАР)ЛАРНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 9800 СЧЕТА УЧЕТА ИСПОЛЬЗОВАНИЯ ПРИБЫЛИ ДЛЯ УПЛАТЫ НАЛОГОВ И ДРУГИХ ОБЯЗАТЕЛЬНЫХ ПЛАТЕЖЕЙ
uz: 9800 SOLIQLAR VA YIGʻIMLARNI TO‘LASH UCHUN FOYDANING ISHLATILISHINI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 9800 СОЛИҚЛАР ВА ЙИҒИМЛАРНИ ТЎЛАШ УЧУН ФОЙДАНИНГ ИШЛАТИЛИШИНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 9900 СЧЕТА УЧЕТА КОНЕЧНОГО ФИНАНСОВОГО РЕЗУЛЬТАТА
uz: 9900 YAKUNIY MOLIYAVIY NATIJANI HISOBGA OLUVCHI SCHYOTLAR
uz_cyrl: 9900 ЯКУНИЙ МОЛИЯВИЙ НАТИЖАНИ ҲИСОБГА ОЛУВЧИ СЧЁТЛАР

source: 001 Основные средства, полученные по оперативной аренде
uz: 001 Qisqa muddatli ijaraga olingan asosiy vositalar
uz_cyrl: 001 Қисқа муддатли ижарага олинган асосий воситалар

source: 002 Товарно-материальные ценности, принятые на ответственное хранение
uz: 002 Mas’ul saqlashga qabul qilingan tovar-moddiy qiymatliklar
uz_cyrl: 002 Масъул сақлашга қабул қилинган товар-моддий қийматликлар

source: 003 Материалы, принятые в переработку
uz: 003 Qayta ishlovga qabul qilingan materiallar
uz_cyrl: 003 Қайта ишловга қабул қилинган материаллар

source: 004 Товары, принятые на комиссию
uz: 004 Komissiyaga qabul qilingan tovarlar
uz_cyrl: 004 Комиссияга қабул қилинган товарлар

source: 005 Оборудование, принятое для монтажа
uz: 005 O‘rnatish uchun qabul qilingan uskunalar
uz_cyrl: 005 Ўрнатиш учун қабул қилинган ускуналар

source: 006 Бланки строгой отчетности
uz: 006 Qat’iy hisobot varaqlari
uz_cyrl: 006 Қатъий ҳисобот варақлари

source: 007 Списанная в убыток задолженность неплатежеспособных дебиторов
uz: 007 To‘lashga qobiliyatsiz debitorlarning zararga o‘tkazilib hisobdan chiqarilgan qarzi
uz_cyrl: 007 Тўлашга қобилиятсиз дебиторларнинг зарарга ўтказилиб ҳисобдан чиқарилган қарзи

source: 008 Обеспечения обязательств и платежей — полученные
uz: 008 Majburiyatlar va to‘lovlarni ta’minlash - olingan
uz_cyrl: 008 Мажбуриятлар ва тўловларни таъминлаш - олинган

source: 009 Обеспечения обязательств и платежей — выданные
uz: 009 Majburiyatlar va to‘lovlarni ta’minlash - berilgan
uz_cyrl: 009 Мажбуриятлар ва тўловларни таъминлаш - берилган

source: 010 Основные средства, сданные по договору финансовой аренды
uz: 010 Uzoq muddatli ijara shartnomasi bo‘yicha berilgan asosiy vositalar
uz_cyrl: 010 Узоқ муддатли ижара шартномаси бўйича берилган асосий воситалар

source: 011 Имущество, полученное по договору ссуды
uz: 011 Ssuda shartnomasi bo‘yicha olingan mulk
uz_cyrl: 011 Ссуда шартномаси бўйича олинган мулк

source: 012 Расходы, исключаемые из налогооблагаемой базы следующих периодов
uz: 012 Kelgusi davrlarda soliq solinadigan bazadan chiqariladigan xarajatlar
uz_cyrl: 012 Келгуси даврларда солиқ солинадиган базадан чиқариладиган харажатлар

source: 013 Временные налоговые льготы (по видам)
uz: 013 Vaqtinchalik soliq imtiyozlari (turlari bo‘yicha)
uz_cyrl: 013 Вақтинчалик солиқ имтиёзлари (турлари бўйича)

source: 014 Инвентарь и хозяйственные принадлежности в эксплуатации
uz: 014 Foydalanishdagi inventar va xo‘jalik jihozlari
uz_cyrl: 014 Фойдаланишдаги инвентарь ва хўжалик жиҳозлари

# 0100file
source: 0100.ru
uz: 0100.uz
uz_cyrl: 0100.uz-Cyrl

# 0200file
source: 0200.ru
uz: 0200.uz
uz_cyrl: 0200.uz-Cyrl

# 0300file
source: 0300.ru
uz: 0300.uz
uz_cyrl: 0300.uz-Cyrl

# 0400file
source: 0400.ru
uz: 0400.uz
uz_cyrl: 0400.uz-Cyrl

# 0500file
source: 0500.ru
uz: 0500.uz
uz_cyrl: 0500.uz-Cyrl

# 0600file
source: 0600.ru
uz: 0600.uz
uz_cyrl: 0600.uz-Cyrl

# 0700file
source: 0700.ru
uz: 0700.uz
uz_cyrl: 0700.uz-Cyrl

# 0800file
source: 0800.ru
uz: 0800.uz
uz_cyrl: 0800.uz-Cyrl

# 0900file
source: 0900.ru
uz: 0900.uz
uz_cyrl: 0900.uz-Cyrl

# 1000file
source: 1000.ru
uz: 1000.uz
uz_cyrl: 1000.uz-Cyrl

# 1100file
source: 1100.ru
uz: 1100.uz
uz_cyrl: 1100.uz-Cyrl

# 1200file
source: 1200.ru
uz: 1200.uz
uz_cyrl: 1200.uz-Cyrl

# 1300file
source: 1300.ru
uz: 1300.uz
uz_cyrl: 1300.uz-Cyrl

# 1400file
source: 1400.ru
uz: 1400.uz
uz_cyrl: 1400.uz-Cyrl

# 1500file
source: 1500.ru
uz: 1500.uz
uz_cyrl: 1500.uz-Cyrl

# 1600file
source: 1600.ru
uz: 1600.uz
uz_cyrl: 1600.uz-Cyrl

# 1700file
source: 1700.ru
uz: 1700.uz
uz_cyrl: 1700.uz-Cyrl

# 1800file
source: 1800.ru
uz: 1800.uz
uz_cyrl: 1800.uz-Cyrl

# 1900file
source: 1900.ru
uz: 1900.uz
uz_cyrl: 1900.uz-Cyrl

# 2000file
source: 2000.ru
uz: 2000.uz
uz_cyrl: 2000.uz-Cyrl

# 2100file
source: 2100.ru
uz: 2100.uz
uz_cyrl: 2100.uz-Cyrl

# 2200file
source: 2200.ru
uz: 2200.uz
uz_cyrl: 2200.uz-Cyrl

# 2300file
source: 2300.ru
uz: 2300.uz
uz_cyrl: 2300.uz-Cyrl

# 2400file
source: 2400.ru
uz: 2400.uz
uz_cyrl: 2400.uz-Cyrl

# 2500file
source: 2500.ru
uz: 2500.uz
uz_cyrl: 2500.uz-Cyrl

# 2600file
source: 2600.ru
uz: 2600.uz
uz_cyrl: 2600.uz-Cyrl

# 2700file
source: 2700.ru
uz: 2700.uz
uz_cyrl: 2700.uz-Cyrl

# 2800file
source: 2800.ru
uz: 2800.uz
uz_cyrl: 2800.uz-Cyrl

# 2900file
source: 2900.ru
uz: 2900.uz
uz_cyrl: 2900.uz-Cyrl

# 3000file
source: 3000.ru
uz: 3000.uz
uz_cyrl: 3000.uz-Cyrl

# 3100file
source: 3100.ru
uz: 3100.uz
uz_cyrl: 3100.uz-Cyrl

# 3200file
source: 3200.ru
uz: 3200.uz
uz_cyrl: 3200.uz-Cyrl

# 3300file
source: 3300.ru
uz: 3300.uz
uz_cyrl: 3300.uz-Cyrl

# 3400file
source: 3400.ru
uz: 3400.uz
uz_cyrl: 3400.uz-Cyrl

# 3500file
source: 3500.ru
uz: 3500.uz
uz_cyrl: 3500.uz-Cyrl

# 3600file
source: 3600.ru
uz: 3600.uz
uz_cyrl: 3600.uz-Cyrl

# 3700file
source: 3700.ru
uz: 3700.uz
uz_cyrl: 3700.uz-Cyrl

# 3800file
source: 3800.ru
uz: 3800.uz
uz_cyrl: 3800.uz-Cyrl

# 3900file
source: 3900.ru
uz: 3900.uz
uz_cyrl: 3900.uz-Cyrl

# 4000file
source: 4000.ru
uz: 4000.uz
uz_cyrl: 4000.uz-Cyrl

# 4100file
source: 4100.ru
uz: 4100.uz
uz_cyrl: 4100.uz-Cyrl

# 4200file
source: 4200.ru
uz: 4200.uz
uz_cyrl: 4200.uz-Cyrl

# 4300file
source: 4300.ru
uz: 4300.uz
uz_cyrl: 4300.uz-Cyrl

# 4400file
source: 4400.ru
uz: 4400.uz
uz_cyrl: 4400.uz-Cyrl

# 4500file
source: 4500.ru
uz: 4500.uz
uz_cyrl: 4500.uz-Cyrl

# 4600file
source: 4600.ru
uz: 4600.uz
uz_cyrl: 4600.uz-Cyrl

# 4700file
source: 4700.ru
uz: 4700.uz
uz_cyrl: 4700.uz-Cyrl

# 4800file
source: 4800.ru
uz: 4800.uz
uz_cyrl: 4800.uz-Cyrl

# 4900file
source: 4900.ru
uz: 4900.uz
uz_cyrl: 4900.uz-Cyrl

# 5000file
source: 5000.ru
uz: 5000.uz
uz_cyrl: 5000.uz-Cyrl

# 5100file
source: 5100.ru
uz: 5100.uz
uz_cyrl: 5100.uz-Cyrl

# 5200file
source: 5200.ru
uz: 5200.uz
uz_cyrl: 5200.uz-Cyrl

# 5300file
source: 5300.ru
uz: 5300.uz
uz_cyrl: 5300.uz-Cyrl

# 5400file
source: 5400.ru
uz: 5400.uz
uz_cyrl: 5400.uz-Cyrl

# 5500file
source: 5500.ru
uz: 5500.uz
uz_cyrl: 5500.uz-Cyrl

# 5600file
source: 5600.ru
uz: 5600.uz
uz_cyrl: 5600.uz-Cyrl

# 5700file
source: 5700.ru
uz: 5700.uz
uz_cyrl: 5700.uz-Cyrl

# 5800file
source: 5800.ru
uz: 5800.uz
uz_cyrl: 5800.uz-Cyrl

# 5900file
source: 5900.ru
uz: 5900.uz
uz_cyrl: 5900.uz-Cyrl

# 6000file
source: 6000.ru
uz: 6000.uz
uz_cyrl: 6000.uz-Cyrl

# 6100file
source: 6100.ru
uz: 6100.uz
uz_cyrl: 6100.uz-Cyrl

# 6200file
source: 6200.ru
uz: 6200.uz
uz_cyrl: 6200.uz-Cyrl

# 6300file
source: 6300.ru
uz: 6300.uz
uz_cyrl: 6300.uz-Cyrl

# 6400file
source: 6400.ru
uz: 6400.uz
uz_cyrl: 6400.uz-Cyrl

# 6500file
source: 6500.ru
uz: 6500.uz
uz_cyrl: 6500.uz-Cyrl

# 6600file
source: 6600.ru
uz: 6600.uz
uz_cyrl: 6600.uz-Cyrl

# 6700file
source: 6700.ru
uz: 6700.uz
uz_cyrl: 6700.uz-Cyrl

# 6800file
source: 6800.ru
uz: 6800.uz
uz_cyrl: 6800.uz-Cyrl

# 6900file
source: 6900.ru
uz: 6900.uz
uz_cyrl: 6900.uz-Cyrl

# 7000file
source: 7000.ru
uz: 7000.uz
uz_cyrl: 7000.uz-Cyrl

# 7100file
source: 7100.ru
uz: 7100.uz
uz_cyrl: 7100.uz-Cyrl
